git
wget
python
python-pip
jdk8-openjdk
bashtop
nmap
tmux
lynx
neovim
ranger
w3m
file
lsd
bat
steghide
figlet
lolcat
matrixc
neofetch
